[{
	"_id": {
		"$oid": "5a673c34c8fb5603ac32ad3b"
	},
	"uuid": "06D5714A570011E794E7005056852E94",
	"judgement_result": "驳回上诉，维持原判。二审案件受理费5745元，由上诉人潘宝福负担。本判决为终审判决。"
},
{
	"_id": {
		"$oid": "5a673c34c8fb5603ac32ad3c"
	},
	"uuid": "06F5189C570011E782B7005056858DA0",
	"judgement_result": "一、被告王平良于本判决生效后十日内归还原告义乌市棒杰小额贷款股份有限公司借款79168元并支付利息、罚息（截止2014年11月4日止利息、罚息为274.39元，之后的利息、罚息按中国人民银行公布的同期同档次贷款基准利率的四倍计付至实际履行之日止）。二、被告王平良于本判决生效后十日内支付原告义乌市棒杰小额贷款股份有限公司为实现本案债权支出的律师费2500元。三、被告李金凤对上述判决主文第一、二项的债务承担连带清偿责任。四、原告义乌市棒杰小额贷款股份有限公司对被告王平良所有的车牌号为浙G×××××的小型轿车折价或者拍卖、变卖所得价款在上述债权范围内享有优先受偿权。如果未按本判决指定的期间履行给付金钱义务的，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。案件受理费1966元，由被告王平良负担。如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于浙江省金华市中级人民法院（在递交上诉状同时预交上诉费1966元，具体数额由金华市中级人民法院确定，至迟不得超过上诉期限届满后的7日内；上诉费汇入单位：金华市中级人民法院诉讼费预收户；汇入帐号：196999010400040900000106003，开户银行：中国农业银行金华市分行，或直接交金华市中级人民法院收费室。逾期不缴纳，按自动放弃上诉处理）。"
},
{
	"_id": {
		"$oid": "5a673c34c8fb5603ac32ad3d"
	},
	"uuid": "0708DEFE570011E7A584005056852E94",
	"judgement_result": "一、被告陈仁亮于本判决生效后十五日内归还原告义乌市浪莎小额贷款股份有限公司借款本金人民币500万元，并支付相应利息、违约金（按中国人民银行同期同类贷款基准利率的四倍计付，从2014年7月15日至实际履行完毕之日止）。二、被告陈仁亮于本判决生效后十五日内支付原告义乌市浪莎小额贷款股份有限公司律师代理费41500元。三、原告义乌市浪莎小额贷款股份有限公司在诉讼费用及第一项债务范围内对被告义乌市晶莹工艺品有限公司所有的位于义乌市西城路1219号的海德堡速霸五色平张纸胶印机SM52-5-H一台、位于义江滨西路399号的KEDL-102DR全自动复膜机一台、全自动水性湿式覆膜机SCF1100*1450C一台、计算机直接制版机CTP一台在最高额500万元享有优先受偿权。四、被告郭素娇、陈晶莹、黄以明、楼爱菊、黄子航、张国忠、戴云娣、马军兆、詹圭凤、义乌市晶莹工艺品有限公司、义乌市航天工艺品有限公司、义乌市森宜工艺品有限公司、义乌市楚童服饰有限公司、浙江省东阳市安美针织有限公司对上述一、二项债务及诉讼费用在最高额500万元范围内承担连带清偿责任。如果被告未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。五、驳回原告义乌市浪莎小额贷款股份有限公司的其他诉讼请求。案件受理费50752元，诉讼保全费5000元，合计55752元，由义乌市浪莎小额贷款股份有限公司承担1680元，被告陈仁亮负担54072元。如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于浙江省金华市中级人民法院。（在递交上诉状同时预交上诉费人民币50752元，具体数额由金华市中级人民法院确定，至迟不得超过上诉期限届满后的7日内；上诉费汇入单位：金华市中级人民法院诉讼费预收户；汇入帐号：196999010400040900000106003；开户银行：中国农业银行金华市分行或直接交金华市中级人民法院收费室。逾期不缴纳，按自动放弃上诉处理。）审判长季东勤人民陪审员何京伟人民陪审员郑樟水代书记员杨伟超。"
},
{
	"_id": {
		"$oid": "5a673c34c8fb5603ac32ad3e"
	},
	"uuid": "077590BC570011E794E7005056852E94",
	"judgement_result": "驳回原告温州天和金属材料有限公司的诉讼请求。本案受理费3900元，由原告温州天和金属材料有限公司负担。如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于温州市中级人民法院。"
},
{
	"_id": {
		"$oid": "5a673c34c8fb5603ac32ad40"
	},
	"uuid": "07A2B7D6570011E782B7005056858DA0",
	"judgement_result": "准许原告义乌市棒杰小额贷款股份有限公司撤回起诉。案件受理费937元、由原告义乌市棒杰小额贷款股份有限公司负担。"
},
{
	"_id": {
		"$oid": "5a673c34c8fb5603ac32ad41"
	},
	"uuid": "07C6AD44570011E7A2C8005056858DA0",
	"judgement_result": "一、被告马燕仙于本判决生效后十日内归还原告义乌三鼎小额贷款股份有限公司借款本金人民币100万元，并支付利息（自2015年1月21日至2015年2月28日按月利率1.866%计付，自2015年3月1日起按中国人民银行同期同类贷款基准利率的四倍计付至实际履行完毕之日止）。二、被告马燕仙于本判决生效后十日内支付原告义乌三鼎小额贷款股份有限公司为实现债权支出的律师费人民币15200元。三、被告冯玉龙、季婧、王诚彬、浙江明夏服饰有限公司、浙江苏莎服饰有限公司、何正桁、吴东芳、义乌市超源针织厂、朱友德、葛文娟、义乌市佳源针织厂、王晓丽、金祖军对上述第一、二项的债务承担连带清偿责任。四、驳回原告义乌三鼎小额贷款股份有限公司其他诉讼请求。如果被告未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条的规定，加倍支付迟延履行期间的债务利息。案件受理费11879元，保全费5000元，由十四被告共同负担。如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于浙江省金华市中级人民法院。（在递交上诉状同时预交上诉费人民币23756.00元，至迟不得超过上诉期限届满后的7日内；上诉费汇入户名：金华市中级人民法院诉讼费预收户；账号：1969-9901-0400-0409-0000-0106-003，开户银行：中国农业银行金华市分行或直接交金华市中级人民法院收费室。逾期不缴纳，按自动放弃上诉处理。）。"
},
{
	"_id": {
		"$oid": "5a673c34c8fb5603ac32ad43"
	},
	"uuid": "08422D98570011E7A584005056852E94",
	"judgement_result": "准许上诉人朱根法、刘园妹、王金文、何亚青、王俊民、黄海燕、义乌市南山食品厂、义乌市东顺玩具有限公司撤回上诉。二审案件受理费23250元，减半收取11625元，由上诉人朱根法、刘园妹、王金文、何亚青、王俊民、黄海燕、义乌市南山食品厂、义乌市东顺玩具有限公司负担。本裁定为终审裁定。"
},
{
	"_id": {
		"$oid": "5a673c34c8fb5603ac32ad44"
	},
	"uuid": "08BAA1E2570011E782B7005056858DA0",
	"judgement_result": "准许原告义乌市棒杰小额贷款股份有限公司撤回起诉。案件受理费2100元、由原告义乌市棒杰小额贷款股份有限公司负担。"
},
{
	"_id": {
		"$oid": "5a673c34c8fb5603ac32ad45"
	},
	"uuid": "08D2A76A570011E794E7005056852E94",
	"judgement_result": "被告人王某犯伪造公司印章罪，判处有期徒刑一年二个月。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年5月14日起至2014年7月13日止）。如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省温州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。"
},
{
	"_id": {
		"$oid": "5a673c34c8fb5603ac32ad46"
	},
	"uuid": "08E9901A570011E7A2C8005056858DA0",
	"judgement_result": "一、被告王松于本判决生效后十日内归还原告义乌三鼎小额贷款股份有限公司借款本金人民币280万元，并支付利、罚息（自2015年1月21日起至2015年2月28日按月利率1.866%计付，2015年3月1日起按中国人民银行同期同类贷款利率四倍计付至实际履行完毕之日止，但不得高于月利率1.866%）。二、被告王松于本判决生效后十日内支付原告义乌三鼎小额贷款股份有限公司为实现债权支出的律师费人民币2万元。三、原告义乌三鼎小额贷款股份有限公司在人民币280万元范围内对被告王松、丁娟英提供最高额抵押担保的位于义乌市南门街536号503室的房屋（房权证号为：义乌房权证江东字第b00002302号至b00002303号）在折价或拍卖、变卖时的价款享有优先受偿权。四、被告丁娟英、金华森丽源服饰有限公司、傅启坚、王竞、王烈明、朱春花对上述第一、二项判决确定的债务承担连带清偿责任。如果被告未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条的规定，加倍支付迟延履行期间的债务利息。案件受理费15411元，由七被告共同负担。如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于浙江省金华市中级人民法院。（在递交上诉状同时预交上诉费人民币30822.00元，至迟不得超过上诉期限届满后的7日内；上诉费汇入户名：金华市中级人民法院诉讼费预收户；账号：1969-9901-0400-0409-0000-0106-003，开户银行：中国农业银行金华市分行或直接交金华市中级人民法院收费室。逾期不缴纳，按自动放弃上诉处理。）。"
},
{
	"_id": {
		"$oid": "5a673c34c8fb5603ac32ad47"
	},
	"uuid": "08E5BDB4570011E7A584005056852E94",
	"judgement_result": "一、被告龚文旭于本判决生效之日起十五日内归还原告义乌市浪莎小额贷款股份有限公司借款本金人民币200万元及利息、违约金（利息与违约金之和按本金200万元自2014年11月16日起按中国人民银行同期同类贷款利率的四倍计付至实际履行完毕之日止）；二、被告龚文旭于本判决生效之日起十五日内支付原告义乌市浪莎小额贷款股份有限公司律师费用19000元；三、原告义乌市浪莎小额贷款股份有限公司在上述第一、二项的债权范围内对被告龚文旭享有的中国小商品城国际商贸城三区26903B、四区37526B号商位剩余使用期限内的使用权权利处置价款享有优先受偿权；四、被告何军青、龚玉婷、杨文忠、何春娟、金海康、金光华、李玲、东阳市杰光电子科技有限公司、义乌市天下春园艺有限公司对上述第一、二项被告龚文旭应承担的债务及诉讼费用承担连带清偿责任。如果未按本判决指定的期间履行给付金钱义务的，应当依照《中华人民共和国民事诉讼法》第二百五十三条及相关司法解释之规定，加倍支付迟延履行期间的债务利息（加倍部分债务利息＝债务人尚未清偿的生效法律文书确定的除一般债务利息之外的金钱债务×日万分之一点七五×迟延履行期间）。案件受理费22952元，诉讼保全费5000元，均由被告龚文旭负担。如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于浙江省金华市中级人民法院（在递交上诉状同时预交上诉费22952元，具体数额由金华市中级人民法院确定，至迟不得超过上诉期限届满后的7日内；上诉费汇入单位：金华市财政局；汇入帐号：1969-9901-0400-0409-0000-0106-003，开户银行：中国农业银行金华市分行或直接交金华市中级人民法院收费室。逾期不缴纳，按自动放弃上诉处理）。"
},
{
	"_id": {
		"$oid": "5a673c34c8fb5603ac32ad48"
	},
	"uuid": "0919F6EC570011E7A2C8005056858DA0",
	"judgement_result": "一、被告洪棉苗于本判决生效后十五日内归还原告义乌三鼎小额贷款股份有限公司借款本金200万元并支付利、罚息（从2014年12月21日起按月利率1.866%但不超过中国人民银行同期同档次贷款基准利率的四倍计算至2015年2月13日止，从2015年2月14日起按月利率2.799%但不超过中国人民银行同期同档次贷款基准利率的四倍计算至实际付清之日止）。二、被告洪棉苗于本判决生效后十五日内向原告义乌三鼎小额贷款股份有限公司支付原告花去的律师代理费15200元。三、被告吴朝忠、义乌市义亭铜材福利厂、吴功勤、金刚勇、吴筱青、义乌市先通电子材料有限公司、张筱芳、吴敬、丁宁、吴鋆、盛湘君、义乌市祥声工艺品有限公司、义乌市杭联锁具有限公司对上述债务及本案诉讼费用承担连带清偿责任。如果未按本判决指定的期间履行给付金钱义务的，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。案件受理费11861元，由被告洪棉苗负担。如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于浙江省金华市中级人民法院。（在递交上诉状同时预交上诉费人民币23722元，具体数额由金华市中级人民法院确定，至迟不得超过上诉期限届满后的7日内；上诉费汇入单位：金华市中级人民法院诉讼费预收户；汇入帐号：196999010400040900000106003；开户银行：中国农业银行金华市分行或直接交金华市中级人民法院收费室。逾期不缴纳，按自动放弃上诉处理。）。"
},
{
	"_id": {
		"$oid": "5a673c34c8fb5603ac32ad49"
	},
	"uuid": "0922C7EA570011E794E7005056852E94",
	"judgement_result": "驳回原告杨兴红的诉讼请求。案件受理费9262元，由原告杨兴红负担。如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提交副本，上诉于浙江省台州市中级人民法院。（在递交上诉状后七日内，交纳上诉案件受理费9262元，逾期不交按自动撤回上诉处理。款汇：台州市财政局，开户银行：台州市农行，账号：19-900001040000225089001）。"
},
{
	"_id": {
		"$oid": "5a673c34c8fb5603ac32ad4b"
	},
	"uuid": "0938E3C2570011E782B7005056858DA0",
	"judgement_result": "准许原告义乌市棒杰小额贷款股份有限公司撤回起诉。案件受理费1021元、由原告义乌市棒杰小额贷款股份有限公司负担。"
},
{
	"_id": {
		"$oid": "5a673c34c8fb5603ac32ad4c"
	},
	"uuid": "09CCA3A0570011E794E7005056852E94",
	"judgement_result": "一、被告广泰建设集团有限公司应于本判决生效之日起10内向原告桑华丰、池军林、蒋洪江返还保证金合计800000元；二、驳回原告桑华丰、池军林、蒋洪江的其他诉讼请求。被告如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。本案受理费12407元，由原告桑华丰、池军林、蒋洪江负担875元，被告广泰建设集团有限公司负担11532元。如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状九份（正本一份，副本八份），上诉于浙江省温州市中级人民法院。"
},
{
	"_id": {
		"$oid": "5a673c34c8fb5603ac32ad4d"
	},
	"uuid": "09E886CE570011E7A2C8005056858DA0",
	"judgement_result": "一、被告义乌市义亭铜材福利厂于本判决生效后十日内归还原告义乌三鼎小额贷款股份有限公司借款本金10万元并支付利、罚息（其中以本金50万从2014年11月21日起按月利率1.866%算至2014年12月31日；本金30万元从2014年1月1日起计算至2015年3月8日按月利率2.799%但不超过中国人民银行同期同档次贷款基准利率的四倍；本金10万元从2015年3月9日按月利率2.799%但不超过中国人民银行同期同档次贷款基准利率的四倍计算至实际付清之日止）。二、被告义乌市义亭铜材福利厂于本判决生效后十日内向原告义乌三鼎小额贷款股份有限公司支付原告花去的律师代理费5200元。三、被告吴朝忠、洪棉苗、吴功勤、金刚勇、吴筱青、义乌市先通电子材料有限公司、张筱芳、吴敬、丁宁、吴鋆、盛湘君、义乌市祥声工艺品有限公司、义乌市杭联锁具有限公司对上述债务及本案诉讼费用承担连带清偿责任。如果未按本判决指定的期间履行给付金钱义务的，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。案件受理费3162元，由被告义乌市义亭铜材福利厂负担1500元，原告义乌三鼎小额贷款股份有限公司负担1662元。如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于浙江省金华市中级人民法院。（在递交上诉状同时预交上诉费人民币6324元，具体数额由金华市中级人民法院确定，至迟不得超过上诉期限届满后的7日内；上诉费汇入单位：金华市中级人民法院诉讼费预收户；汇入帐号：196999010400040900000106003；开户银行：中国农业银行金华市分行或直接交金华市中级人民法院收费室。逾期不缴纳，按自动放弃上诉处理。）。"
},
{
	"_id": {
		"$oid": "5a673c34c8fb5603ac32ad4e"
	},
	"uuid": "09EC50F6570011E7A584005056852E94",
	"judgement_result": "一、被告陈俊英于本判决生效后十日内归还原告义乌市浪莎小额贷款股份有限公司借款500万元并支付利息（利息自2013年9月18日起按月利率18.66‰计算至实际履行完毕之日止，其中扣除485160元）；二、被告陈俊英于本判决生效后十日内支付原告义乌市浪莎小额贷款股份有限公司律师费115000元；三、被告朱向阳、王萃敬、杜红琴、朱燕青、丁鼎芝、王凯、朱小青、义乌市富来食品有限公司、浙江商海进出口有限公司、浙江团力化纤有限公司、浙江金丝化纤有限公司对本判决第一项、第二项债务负连带清偿责任；四、驳回原告义乌市浪莎小额贷款股份有限公司的其他诉讼请求。如被告未按本判决指定的履行期间履行金钱给付义务的，应当依照《中华人民共和国民事诉讼法》第二百五十三条，加倍计付迟延履行期间的债务利息。案件受理费50592元，保全费8020元，公告费900元，由被告陈俊英、朱向阳、王萃敬、杜红琴、朱燕青、丁鼎芝、王凯、朱小青、义乌市富来食品有限公司、浙江商海进出口有限公司、浙江团力化纤有限公司、浙江金丝化纤有限公司共同负担。如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于浙江省金华市中级人民法院。（在递交上诉状同时预交上诉费人民币50592元，至迟不得超过上诉期限届满后的7日内；上诉费汇入单位：金华市财政局法院诉讼费专户；汇入账号：19×××03，开户银行：中国农业银行金华市分行或直接交金华市中级人民法院收费室。联系电话：82058061、82058065。逾期不缴纳，按自动放弃上诉处理）审判长张婷人民陪审员叶芹弟人民陪审员王挺二〇一五年一月二十日书记员贾晨斌本案引用的法律条文《中华人民共和国合同法》第一百九十六条借款合同是借款人向贷款人借款，到期返还借款并支付利息的合同。第二百零五条借款人应当按照约定的期限支付利息。对支付利息的期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定，借款期间不满一年的，应当在返还借款时一并支付；借款期间一年以上的，应当在每届满一年时支付，剩余期间不满一年的，应当在返还借款时一并支付。第二百零七条借款人未按照约定的期限返还借款的，应当按照约定或者国家有关规定支付逾期利息。第二百零六条借款人应当按照约定的期限返还借款。对借款期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定的，借款人可以随时返还；贷款人可以催告借款人在合理期限内返还。《中华人民共和国担保法》第十四条保证人与债权人可以就单个主合同分别订立保证合同，也可以协议在最高债权额限度内就一定期间连续发生的借款合同或者某项商品交易合同订立一个保证合同。第十八条当事人在保证合同中约定保证人与债务人对债务承担连带责任的，为连带责任保证。连带责任保证的债务人在主合同规定的债务履行期届满没有履行债务的，债权人可以要求债务人履行债务，也可以要求保证人在其保证范围内承担保证责任。第二十一条保证担保的范围包括主债权及利息、违约金、损害赔偿金和实现债权的费用。保证合同另有约定的，按照约定。当事人对保证担保的范围没有约定或者约定不明确的，保证人应当对全部债务承担责任。第三十一条保证人承担保证责任后，有权向债务人追偿。《中华人民共和国民事诉讼法》第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。《最高人民法院关于适用〈中华人民共和国担保法〉若干问题的解释》第二十三条最高额保证合同的不特定债权确定后，保证人应当对在最高债权额限度内就一定期间连续发生的债权余额承担保证责任。"
},
{
	"_id": {
		"$oid": "5a673c34c8fb5603ac32ad4f"
	},
	"uuid": "09F99EA0570011E782B7005056858DA0",
	"judgement_result": "准许原告义乌市棒杰小额贷款股份有限公司撤回起诉。案件受理费4787元、由原告义乌市棒杰小额贷款股份有限公司负担。"
},
{
	"_id": {
		"$oid": "5a673c34c8fb5603ac32ad50"
	},
	"uuid": "0A498A14570011E7A2C8005056858DA0",
	"judgement_result": "一、被告吕力于本判决生效之日起十五日内归还原告义乌三鼎小额贷款股份有限公司借款本金18670.77元并支付利息（从2013年1月9日起按月利率1.866%计付至实际履行完毕之日止）。二、被告王学明、王学平、穆昆、浙江省义乌市卓尔日用品有限公司、浙江卓尔日用品有限公司、张友强、戚玲芽、桐庐祥盛纺织有限公司对上述债务以100万元为限承担连带清偿责任。三、驳回原告义乌三鼎小额贷款股份有限公司的其他诉讼请求。如果未按本判决指定的期间履行给付金钱义务的，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。案件受理费550元，由原告义乌三鼎小额贷款股份有限公司负担50元，被告吕力、王学平、穆昆、浙江省义乌市卓尔日用品有限公司、浙江卓尔日用品有限公司、张友强、戚玲芽、桐庐祥盛纺织有限公司、王学明负担500元。如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于浙江省金华市中级人民法院（在递交上诉状同时预交上诉费550元，具体数额由金华市中级人民法院确定，至迟不得超过上诉期限届满后的7日内；上诉费汇入户名：金华市中级人民法院诉讼费预收户；账号：19×××03，开户银行：中国农业银行金华市分行或直接交金华市中级人民法院收费室。逾期不缴纳，按自动放弃上诉处理）。"
},
{
	"_id": {
		"$oid": "5a673c34c8fb5603ac32ad51"
	},
	"uuid": "0A8DBD38570011E7A584005056852E94",
	"judgement_result": "一、被告朱向阳于本判决生效后十日内归还原告义乌市浪莎小额贷款股份有限公司借款500万元并支付利息（利息自2013年9月18日起按月利率18.66‰计算至实际履行完毕之日止，但应扣除已付利息485160元）；二、被告陈俊英、王萃敬、杜红琴、朱燕青、丁鼎芝、王凯、朱小青、义乌市富来食品有限公司、浙江商海进出口有限公司、浙江团力化纤有限公司、浙江金丝化纤有限公司对本判决第一项债务负连带清偿责任；三、驳回原告义乌市浪莎小额贷款股份有限公司的其他诉讼请求。如被告未按本判决指定的期间履行金钱给付义务的，应当依照《中华人民共和国民事诉讼法》第二百五十三条，加倍计付迟延履行期间的债务利息。案件受理费50719元，保全费3020元，公告费900元，由各被告共同负担。如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于浙江省金华市中级人民法院。（在递交上诉状同时预交上诉费人民币50719元，至迟不得超过上诉期限届满后的7日内；上诉费汇入单位：金华市财政局法院诉讼费专户；汇入账号：19×××03，开户银行：中国农业银行金华市分行或直接交金华市中级人民法院收费室。联系电话：82058061、82058065。逾期不缴纳，按自动放弃上诉处理）审判长张婷人民陪审员叶芹弟人民陪审员王瑞盈二〇一五年三月十六日书记员贾晨斌本案引用的法律条文《中华人民共和国合同法》第一百九十六条借款合同是借款人向贷款人借款，到期返还借款并支付利息的合同。第二百零五条借款人应当按照约定的期限支付利息。对支付利息的期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定，借款期间不满一年的，应当在返还借款时一并支付；借款期间一年以上的，应当在每届满一年时支付，剩余期间不满一年的，应当在返还借款时一并支付。第二百零七条借款人未按照约定的期限返还借款的，应当按照约定或者国家有关规定支付逾期利息。第二百零六条借款人应当按照约定的期限返还借款。对借款期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定的，借款人可以随时返还；贷款人可以催告借款人在合理期限内返还。《中华人民共和国担保法》第十四条保证人与债权人可以就单个主合同分别订立保证合同，也可以协议在最高债权额限度内就一定期间连续发生的借款合同或者某项商品交易合同订立一个保证合同。第十八条当事人在保证合同中约定保证人与债务人对债务承担连带责任的，为连带责任保证。连带责任保证的债务人在主合同规定的债务履行期届满没有履行债务的，债权人可以要求债务人履行债务，也可以要求保证人在其保证范围内承担保证责任。第二十一条保证担保的范围包括主债权及利息、违约金、损害赔偿金和实现债权的费用。保证合同另有约定的，按照约定。当事人对保证担保的范围没有约定或者约定不明确的，保证人应当对全部债务承担责任。第三十一条保证人承担保证责任后，有权向债务人追偿。《中华人民共和国民事诉讼法》第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。《最高人民法院关于适用〈中华人民共和国担保法〉若干问题的解释》第二十三条最高额保证合同的不特定债权确定后，保证人应当对在最高债权额限度内就一定期间连续发生的债权余额承担保证责任。"
},
{
	"_id": {
		"$oid": "5a673c34c8fb5603ac32ad52"
	},
	"uuid": "0AA317AA570011E782B7005056858DA0",
	"judgement_result": "准许原告义乌市棒杰小额贷款股份有限公司撤回起诉。案件受理费533元、由原告义乌市棒杰小额贷款股份有限公司负担。"
},
{
	"_id": {
		"$oid": "5a673c34c8fb5603ac32ad53"
	},
	"uuid": "0B067322570011E7A2C8005056858DA0",
	"judgement_result": "一、被告王学明于本判决生效之日起十五日内归还原告义乌三鼎小额贷款股份有限公司借款本金100万元并支付利息（从2012年7月21日起按月利率1.866%计付至实际履行完毕之日止）。二、被告王学平、穆昆、浙江省义乌市卓尔日用品有限公司、浙江卓尔日用品有限公司、张友强、戚玲芽、桐庐祥盛纺织有限公司、吕力对上述债务以100万元为限承担连带清偿责任。三、驳回原告义乌三鼎小额贷款股份有限公司的其他诉讼请求。如果未按本判决指定的期间履行给付金钱义务的，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。案件受理费20872元，由原告义乌三鼎小额贷款股份有限公司负担2357元，被告王学明、王学平、穆昆、浙江省义乌市卓尔日用品有限公司、浙江卓尔日用品有限公司、张友强、戚玲芽、桐庐祥盛纺织有限公司、吕力负担18515元。如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于浙江省金华市中级人民法院（在递交上诉状同时预交上诉费20872元，具体数额由金华市中级人民法院确定，至迟不得超过上诉期限届满后的7日内；上诉费汇入户名：金华市中级人民法院诉讼费预收户；账号：19×××03，开户银行：中国农业银行金华市分行或直接交金华市中级人民法院收费室。逾期不缴纳，按自动放弃上诉处理）。"
},
{
	"_id": {
		"$oid": "5a673c34c8fb5603ac32ad54"
	},
	"uuid": "0B0751C0570011E7A584005056852E94",
	"judgement_result": "(2015)金义执民字第682号案终结执行。申请执行人发现被执行人有可供执行财产的，可以依照《中华人民共和国民事诉讼法》第二百五十四条的规定请求继续执行。本裁定送达后即发生法律效力。"
},
{
	"_id": {
		"$oid": "5a673c34c8fb5603ac32ad55"
	},
	"uuid": "0B430724570011E782B7005056858DA0",
	"judgement_result": "准许原告义乌市棒杰小额贷款股份有限公司撤回起诉。案件受理费882元，保全费805元，由原告义乌市棒杰小额贷款股份有限公司负担。"
},
{
	"_id": {
		"$oid": "5a673c34c8fb5603ac32ad56"
	},
	"uuid": "0B95F07E570011E7A2C8005056858DA0",
	"judgement_result": "一、被告叶方正归还原告义乌三鼎小额贷款股份有限公司借款200万元并支付利息、罚息（从2014年8月21日起按月利率1.866%计算实际履行完毕之日止，利率不得超过中国人民银行公布的同期同档次贷款基准利率的四倍）；二、被告叶方正支付原告义乌三鼎小额贷款股份有限公司律师代理费15200元；上述款项于本判决生效之日起十五日内履行完毕。三、被告叶季青、方芳、义乌市通贸包装材料有限公司、江苏宝生聚酯科技有限公司、陈荷菊、龚国华、义乌市好易日用品有限公司、吴华斌、金春仙、浙江强勇拉链有限公司、婺源国际大酒店有限公司对上述债务承担连带清偿责任。如果未按本判决指定的期限履行给付义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。案件受理费23658元，公告费650元，均由被告叶方正、叶季青、方芳、义乌市通贸包装材料有限公司、江苏宝生聚酯科技有限公司、陈荷菊、龚国华、义乌市好易日用品有限公司、吴华斌、金春仙、浙江强勇拉链有限公司、婺源国际大酒店有限公司负担。如不服本判决,可在判决书送达之日起十五日内,向本院递交上诉状,并按对方当事人的人数提出副本,上诉于浙江省金华市中级人民法院。（在递交上诉状同时预交上诉费人民币23658元，至迟不得超过上诉期限届满后的7日内；上诉费汇入单位：金华市中级人民法院诉讼费预收户；汇入帐号：196999010400040900000106003，开户银行：中国农业银行金华市分行或直接交金华市中级人民法院收费室。逾期不缴纳，按自动放弃上诉处理）。"
},
{
	"_id": {
		"$oid": "5a673c34c8fb5603ac32ad57"
	},
	"uuid": "0BD36E4A570011E7A584005056852E94",
	"judgement_result": "本案按上诉人程冬红自动撤回上诉处理。浙江省义乌市人民法院（2015）金义佛堂商初字第101号民事判决送达之日起发生法律效力。本裁定为终审裁定。"
},
{
	"_id": {
		"$oid": "5a673c34c8fb5603ac32ad58"
	},
	"uuid": "0BEF97B4570011E782B7005056858DA0",
	"judgement_result": "一、被告义乌市承轩家具有限公司于本判决生效后十五日内归还原告义乌市棒杰小额贷款股份有限公司借款本金人民币1000万元，并支付利、罚息（其中2014年12月23日至2015年3月22日按月利率1.65%计付，2015年3月23日起按中国人民银行同期同类贷款利率四倍计付至实际履行之日止）。二、被告义乌市白天鹅广告装潢有限公司、余汉平、余媛对上述债务及本案的诉讼费用均在1513万元的限额内承担连带清偿责任。三、原告义乌市棒杰小额贷款股份有限公司在上述债权及本案诉讼费范围内对被告义乌市白天鹅广告装潢有限公司用于抵押的坐落于义乌市稠州西路53、55、57、5××号房地产[房权证号：义乌房权证稠江字第c00001130号，土地证号：义乌国用（2006）第1-2275号，最高限额：1513万元]享有优先受偿权。四、驳回原告义乌市棒杰小额贷款股份有限公司的其他诉讼请求。如果被告未按本判决指定的期间履行给付金钱义务的，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。案件受理费人民币85689元，保全费人民币5000元，由原告负担320元，被告承轩公司负担90369元。如不服本判决,可在判决书送达之日起十五日内,向本院递交上诉状,并按对方当事人的人数提出副本,上诉于浙江省金华市中级人民法院。（在递交上诉状同时预交上诉费人民币85689元，至迟不得超过上诉期限届满后的7日内；上诉费汇入单位：户名：金华市中级人民法院诉讼费预收户；账号：1969-9901-0400-0409-0000-0106-003，开户银行：中国农业银行金华市分行或直接交金华市中级人民法院收费室。逾期不缴纳，按自动放弃上诉处理。）审判长楼煜波人民陪审员何京伟人民陪审员郑樟水书记员陈雪姣。"
},
{
	"_id": {
		"$oid": "5a673c34c8fb5603ac32ad59"
	},
	"uuid": "0C3CE168570011E7A2C8005056858DA0",
	"judgement_result": "一、被告施招鑫于本判决生效后十日内归还原告义乌三鼎小额贷款股份有限公司借款人民币200万元并支付利、罚息（从2014年9月3日起，按中国人民银行同期同档次贷款利率的4倍计算至实际履行之日止）。二、被告施招鑫于本判决生效后十日内支付原告义乌三鼎小额贷款股份有限公司为实现本案债权所花费的律师费15200元。三、被告梁春芽、义乌市兴美饰品有限公司、浙江兴美电动汽车有限公司、管灵华、周荷芳、义乌市绿丹美化妆品有限公司、黄峰、顾月群、义乌市乐乐饰品厂对上述债务及本案诉讼费承担连带清偿责任。案件受理费23050元，由被告施招鑫负担。如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于浙江省金华市中级人民法院。（在递交上诉状同时预交上诉费人民币23050.00元，至迟不得超过上诉期限届满后的7日内；上诉费汇入户名：金华市中级人民法院诉讼费预收户；账号：1969-9901-0400-0409-0000-0106-003，开户银行：中国农业银行金华市分行或直接交金华市中级人民法院收费室。逾期不缴纳，按自动放弃上诉处理）。"
},
{
	"_id": {
		"$oid": "5a673c34c8fb5603ac32ad5a"
	},
	"uuid": "0C5A1EC2570011E782B7005056858DA0",
	"judgement_result": "一、被告义乌市全顺包装有限公司于本判决生效后十五日内归还原告义乌市棒杰小额贷款股份有限公司借款本金人民币700万元，并支付利、罚息（其中2014年12月23日至2015年3月22日按月利率按1.65%计付，2015年3月23日起按中国人民银行同期同类贷款利率四倍计付至实际履行之日止）。二、被告义乌市白天鹅广告装潢有限公司、余汉平、余媛对上述债务及本案的诉讼费用均在1059万元的限额内承担连带清偿责任。三、原告义乌市棒杰小额贷款股份有限公司在上述债权及本案诉讼费范围内对被告义乌市白天鹅广告装潢有限公司用于抵押的坐落于义乌市稠州西路53、55、57、5××号房地产[房权证号：义乌房权证稠江字第c00001130号，土地证号：义乌国用（2006）第1-2275号，最高限额：1059万元]享有优先受偿权。四、驳回原告义乌市棒杰小额贷款股份有限公司的其他诉讼请求。如果被告未按本判决指定的期间履行给付金钱义务的，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。案件受理费人民币32002元，由原告负担144元，由被告全顺公司负担31858元。如不服本判决,可在判决书送达之日起十五日内,向本院递交上诉状,并按对方当事人的人数提出副本,上诉于浙江省金华市中级人民法院。（在递交上诉状同时预交上诉费人民币64004元，至迟不得超过上诉期限届满后的7日内；上诉费汇入单位：户名：金华市中级人民法院诉讼费预收户；账号：1969-9901-0400-0409-0000-0106-003，开户银行：中国农业银行金华市分行或直接交金华市中级人民法院收费室。逾期不缴纳，按自动放弃上诉处理。）。"
},
{
	"_id": {
		"$oid": "5a673c34c8fb5603ac32ad5b"
	},
	"uuid": "0C7290D8570011E7A584005056852E94",
	"judgement_result": "本案按上诉人浙江得胜纺织有限公司自动撤回上诉处理。浙江省义乌市人民法院（2015）金义佛堂商初字第21号民事判决送达之日起发生法律效力。本裁定为终审裁定。"
},
{
	"_id": {
		"$oid": "5a673c34c8fb5603ac32ad5c"
	},
	"uuid": "0CB1ABA6570011E7A2C8005056858DA0",
	"judgement_result": "一、被告义乌市兴美饰品有限公司于本判决生效后十日内归还原告义乌三鼎小额贷款股份有限公司借款人民币100万元并支付利息（从2014年7月21日起，按中国人民银行同期同档次贷款利率的4倍计算至实际履行之日止）。二、被告义乌市兴美饰品有限公司于本判决生效后十日内支付原告义乌三鼎小额贷款股份有限公司为实现本案债权所花费的律师费1万元。三、被告施招鑫、梁春芽、浙江兴美电动汽车有限公司、管灵华、周荷芳、义乌市绿丹美化妆品有限公司、黄峰、顾月群、义乌市乐乐饰品厂对上述债务及本案诉讼费承担连带清偿责任。案件受理费14250元，由被告义乌市兴美饰品有限公司负担。如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于浙江省金华市中级人民法院。（在递交上诉状同时预交上诉费人民币14250.00元，至迟不得超过上诉期限届满后的7日内；上诉费汇入户名：金华市中级人民法院诉讼费预收户；账号：1969-9901-0400-0409-0000-0106-003，开户银行：中国农业银行金华市分行或直接交金华市中级人民法院收费室。逾期不缴纳，按自动放弃上诉处理）。"
},
{
	"_id": {
		"$oid": "5a673c34c8fb5603ac32ad5d"
	},
	"uuid": "0CB7117C570011E782B7005056858DA0",
	"judgement_result": "(2015)金义执民字第3150号案终结执行。申请执行人发现被执行人有可供执行财产的，可以依照《中华人民共和国民事诉讼法》第二百五十四条的规定请求继续执行。本裁定送达后即发生法律效力。"
},
{
	"_id": {
		"$oid": "5a673c34c8fb5603ac32ad5e"
	},
	"uuid": "0CEF2AA8570011E7A584005056852E94",
	"judgement_result": "(2015)金义执民字第3032号案终结执行。申请执行人发现被执行人有可供执行财产的，可以依照《中华人民共和国民事诉讼法》第二百五十四条的规定请求继续执行。本裁定送达后立即发生法律效力。"
},
{
	"_id": {
		"$oid": "5a673c34c8fb5603ac32ad5f"
	},
	"uuid": "0CF6DE6A570011E7A2C8005056858DA0",
	"judgement_result": "一、被告梁春芽于本判决生效后十日内归还原告义乌三鼎小额贷款股份有限公司借款人民币100万元并支付利、罚息（从2014年7月21日起，按中国人民银行同期同档次贷款利率的4倍计算至实际履行之日止）。二、被告梁春芽于本判决生效后十日内支付原告义乌三鼎小额贷款股份有限公司为实现本案债权所花费的律师费1万元。三、被告施招鑫、义乌市兴美饰品有限公司、浙江兴美电动汽车有限公司、管灵华、周荷芳、义乌市绿丹美化妆品有限公司、黄峰、顾月群、义乌市乐乐饰品厂对上述债务及本案诉讼费承担连带清偿责任。案件受理费14250元，由被告梁春芽负担。如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于浙江省金华市中级人民法院。（在递交上诉状同时预交上诉费人民币14250.00元，至迟不得超过上诉期限届满后的7日内；上诉费汇入户名：金华市中级人民法院诉讼费预收户；账号：1969-9901-0400-0409-0000-0106-003，开户银行：中国农业银行金华市分行或直接交金华市中级人民法院收费室。逾期不缴纳，按自动放弃上诉处理）。"
},
{
	"_id": {
		"$oid": "5a673c34c8fb5603ac32ad60"
	},
	"uuid": "102556AC570011E794E7005056852E94",
	"judgement_result": "被告广泰建设集团有限公司于本判决生效之日起十日内支付原告桐乡市中天建设混凝土有限公司货款4226400元。如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。本案受理费40611元、财产保全费5000元，合计45611元，由被告负担。如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出上诉状副本，上诉于浙江省嘉兴市中级人民法院。在当事人收到《预交上诉案件受理费通知书》后，按通知规定期限、金额预交上诉案件受理费用。判决生效后，当事人必须履行。一方拒绝履行的，对方当事人可以在判决书规定履行期间的最后一日起二年内向人民法院申请执行。"
},
{
	"_id": {
		"$oid": "5a673c34c8fb5603ac32ad61"
	},
	"uuid": "1098314A570011E794E7005056852E94",
	"judgement_result": "准许原告朱小平撤回对被告广泰建设集团有限公司的起诉。本案受理费912元，减半收取456元，由原告朱小平负担。"
},
{
	"_id": {
		"$oid": "5a673c34c8fb5603ac32ad62"
	},
	"uuid": "1130BE06570011E794E7005056852E94",
	"judgement_result": "驳回上诉，维持原裁定。本裁定为终审裁定。"
},
{
	"_id": {
		"$oid": "5a673c34c8fb5603ac32ad63"
	},
	"uuid": "12FF812C570011E782B7005056858DA0",
	"judgement_result": "一、被告易玉松于本判决生效后十日内归还原告义乌市棒杰小额贷款股份有限公司借款本金30434元，并支付利息、罚息（自2014年10月21日起至2014年11月20日的利、罚息按月利率1.5%计付，2014年11月21日起的利、罚息按中国人民银行公布的同期同档次贷款基准利率的四倍计付至实际履行之日止）。二、被告易玉松于本判决生效后十日内支付原告义乌市棒杰小额贷款股份有限公司支付的律师费用2500元。三、原告义乌市棒杰小额贷款股份有限公司对被告易玉松所有的车牌号为浙G×××××的小型轿车折价或者拍卖、变卖该财产所得价款在上述债权范围内享有优先受偿权。如果未按本判决指定的期间履行给付金钱义务的，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。案件受理费352元，保全费381.51元，由被告易玉松负担。如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于浙江省金华市中级人民法院（在递交上诉状同时预交上诉费704元，具体数额由金华市中级人民法院确定，至迟不得超过上诉期限届满后的7日内；上诉费汇入单位：金华市中级人民法院诉讼费预收户；汇入帐号：196999010400040900000106003，开户银行：中国农业银行金华市分行，或直接交金华市中级人民法院收费室。逾期不缴纳，按自动放弃上诉处理）。"
},
{
	"_id": {
		"$oid": "5a673c35c8fb5603ac32ad64"
	},
	"uuid": "133256A6570011E7A2C8005056858DA0",
	"judgement_result": "(2015)金义执民字第4355号案件程序终结执行。申请人发现被执行人有其他可供执行财产的，可以依照《中华人民共和国民事诉讼法》第二百五十四条的规定请求继续执行。本裁定送达后立即发生法律。"
},
{
	"_id": {
		"$oid": "5a673c35c8fb5603ac32ad65"
	},
	"uuid": "13AA098A570011E782B7005056858DA0",
	"judgement_result": "一、被告易玉松于本判决生效后十日内归还原告义乌市棒杰小额贷款股份有限公司借款本金30434元，并支付利息、罚息（自2014年10月21日起至2014年11月20日的利、罚息按月利率1.5%计付，2014年11月21日起的利、罚息按中国人民银行公布的同期同档次贷款基准利率的四倍计付至实际履行之日止）。二、被告易玉松于本判决生效后十日内支付原告义乌市棒杰小额贷款股份有限公司支付的律师费用2500元。三、原告义乌市棒杰小额贷款股份有限公司对被告易玉松所有的车牌号为浙G×××××的小型轿车折价或者拍卖、变卖该财产所得价款在上述债权范围内享有优先受偿权。如果未按本判决指定的期间履行给付金钱义务的，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。案件受理费352元，保全费381.51元，由被告易玉松负担。如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于浙江省金华市中级人民法院（在递交上诉状同时预交上诉费704元，具体数额由金华市中级人民法院确定，至迟不得超过上诉期限届满后的7日内；上诉费汇入单位：金华市中级人民法院诉讼费预收户；汇入帐号：196999010400040900000106003，开户银行：中国农业银行金华市分行，或直接交金华市中级人民法院收费室。逾期不缴纳，按自动放弃上诉处理）。"
},
{
	"_id": {
		"$oid": "5a673c35c8fb5603ac32ad66"
	},
	"uuid": "13F25564570011E794E7005056852E94",
	"judgement_result": "一、被告温州中城建设集团有限公司于本判决生效之日起十日内偿付原告中信银行股份有限公司温州分行借款本金960万元，利息567840元，逾期罚息258960元，合同期内利息的复利15317.48元。二、被告温州嘉鸿房地产开发有限公司在被告温州中城建设集团有限公司破产重整程序终结后一个月内，对上述第一项债务未得清偿部分，继续承担连带清偿责任。但被告温州嘉鸿房地产开发有限公司承担担保责任的范围与其合同编号为2011信银杭温瓯最保字第931249号《最高额保证合同》项下保证的其他债务合计不超过3600万元。三、被告广泰建设集团有限公司在被告温州中城建设集团有限公司破产重整程序终结后一个月内，对上述第一项债务未得清偿部分，继续承担连带清偿责任。但被告广泰建设集团有限公司承担担保责任的范围与其合同编号为2013信银杭温瓯最保字第000954号《最高额保证合同》项下保证的其他债务合计不超过4800元。四、被告倪明连在被告温州中城建设集团有限公司破产重整程序终结后一个月内，对上述第一项债务未得清偿部分，继续承担连带清偿责任。但被告倪明连承担担保责任的范围与其合同编号为2011信银杭温瓯人最保字第931249-1号《最高额保证合同》项下保证的其他债务合计不超过1.5亿元。五、被告林连贞在被告温州中城建设集团有限公司破产重整程序终结后一个月内，对上述第一项债务未得清偿部分，继续承担连带清偿责任。但被告林连贞承担担保责任的范围与其合同编号为2013信银杭温瓯人最保字第931316号《最高额保证合同》项下保证的其他债务合计不超过9600万元。六、驳回原告中信银行股份有限公司温州分行的其他诉讼请求。案件受理费79168元，财产保全费5000元，共计84168元，由被告温州中城建设集团有限公司负担，被告温州嘉鸿房地产开发有限公司、广泰建设集团有限公司、倪明连、林连贞负连带责任。如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于浙江省温州市中级人民法院。"
},
{
	"_id": {
		"$oid": "5a673c35c8fb5603ac32ad67"
	},
	"uuid": "13F5F732570011E7A584005056852E94",
	"judgement_result": "(2015)金义执民字第3989号案终结执行。申请执行人发现被执行人有可供执行财产的，可以依照《中华人民共和国民事诉讼法》第二百五十四条的规定请求继续执行。本裁定送达后即发生法律效力。"
},
{
	"_id": {
		"$oid": "5a673c35c8fb5603ac32ad68"
	},
	"uuid": "143BCED8570011E7A2C8005056858DA0",
	"judgement_result": "(2015)金义执民字第4356号案件程序终结执行。申请人发现被执行人有其他可供执行财产的，可以依照《中华人民共和国民事诉讼法》第二百五十四条的规定请求继续执行。本裁定送达后立即发生法律。"
},
{
	"_id": {
		"$oid": "5a673c35c8fb5603ac32ad69"
	},
	"uuid": "1450B910570011E782B7005056858DA0",
	"judgement_result": "一、被告何建平于本判决生效后十日内归还原告义乌市棒杰小额贷款股份有限公司借款本金150002元，并支付利息、罚息（自2014年11月21日起至2014年12月21日的利、罚息按月利率1.5%计付，2014年12月21日起的利、罚息按中国人民银行公布的同期同档次贷款基准利率的四倍计付至实际履行之日止）。二、被告何建平于本判决生效后十日内支付原告义乌市棒杰小额贷款股份有限公司支付的律师费用2500元。三、原告义乌市棒杰小额贷款股份有限公司对被告何建平所有的车牌号为浙G×××××的小型轿车折价或者拍卖、变卖该财产所得价款在上述债权范围内享有优先受偿权。四、被告夏富雪对上述债务在最高限额292000元范围内承担连带清偿责任。如果未按本判决指定的期间履行给付金钱义务的，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。案件受理费1805，保全费1347.5元，由被告朱凯锐负担。如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于浙江省金华市中级人民法院（在递交上诉状同时预交上诉费3610元，具体数额由金华市中级人民法院确定，至迟不得超过上诉期限届满后的7日内；上诉费汇入单位：金华市中级人民法院诉讼费预收户；汇入帐号：196999010400040900000106003，开户银行：中国农业银行金华市分行，或直接交金华市中级人民法院收费室。逾期不缴纳，按自动放弃上诉处理）。"
},
{
	"_id": {
		"$oid": "5a673c35c8fb5603ac32ad6a"
	},
	"uuid": "145568D4570011E7935E005056852E94",
	"judgement_result": "驳回上诉，维持原判。二审案件受理费444627元和鉴定费150000元，由浙江浙大数码港科技有限公司负担。本判决为终审判决。"
},
{
	"_id": {
		"$oid": "5a673c35c8fb5603ac32ad6b"
	},
	"uuid": "1469F358570011E7935E005056852E94",
	"judgement_result": "准许广泰建设集团有限公司撤回上诉，各方当事人均按原审判决执行。二审案件受理费20383元，减半收取为10191.5元，由广泰建设集团有限公司负担。本裁定为终审裁定。"
},
{
	"_id": {
		"$oid": "5a673c35c8fb5603ac32ad6c"
	},
	"uuid": "14743CD2570011E794E7005056852E94",
	"judgement_result": "一、被告广泰建设集团有限公司于本判决生效之日起十日内支付给原告温州市神通建筑工程处工程款67800元；二、被告广泰建设集团有限公司于本判决生效之日起十日内支付给原告温州市神通建筑工程处逾期付款利息（利息以67800元为基数，按照中国人民银行同期同档次贷款基准利率计算，从2014年5月8日起算至判决确定的履行之日止）；上述款项直接汇款至本院，户名：永嘉县人民法院执行款专户，账号：20×××45，开户行：浙江永嘉农村商业银行股份有限公司营业部。三、驳回原告温州市神通建筑工程处的其他诉讼请求。如被告广泰建设集团有限公司未按本判决指定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。本案受理费1495元，由被告广泰建设集团有限公司负担。如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于温州市中级人民法院。（上诉受理费1495元，至迟在递交上诉状之日起七日内预交到温州市中级人民法院，或汇至温州市财政局非税收入结算户，开户行：农业银行温州市分行，账号：192999010400031950013，逾期不交，按自动撤回上诉处理）。"
},
{
	"_id": {
		"$oid": "5a673c35c8fb5603ac32ad6d"
	},
	"uuid": "149DE5DC570011E7A584005056852E94",
	"judgement_result": "(2015)金义执民字第3988号案终结执行。申请执行人发现被执行人有可供执行财产的，可以依照《中华人民共和国民事诉讼法》第二百五十四条的规定请求继续执行。本裁定送达后即发生法律效力。"
},
{
	"_id": {
		"$oid": "5a673c35c8fb5603ac32ad6f"
	},
	"uuid": "14D5F616570011E794E7005056852E94",
	"judgement_result": "驳回上诉，维持原判。二审案件受理费7130元，由上诉人广泰建设集团有限公司负担。本判决为终审判决。"
},
{
	"_id": {
		"$oid": "5a673c35c8fb5603ac32ad70"
	},
	"uuid": "14DDA2B2570011E7A2C8005056858DA0",
	"judgement_result": "一、被告施招鑫于本判决生效后十日内归还原告义乌三鼎小额贷款股份有限公司借款人民币350万元并支付利、罚息（从2014年7月21日起，按中国人民银行同期同档次贷款利率的4倍计算至实际履行之日止）。二、被告施招鑫于本判决生效后十日内支付原告义乌三鼎小额贷款股份有限公司为实现本案债权所花费的律师费24200元。三、被告梁春芽、义乌市兴美饰品有限公司、浙江兴美电动汽车有限公司、管灵华、周荷芳、义乌市绿丹美化妆品有限公司、黄峰、顾月群、义乌市乐乐饰品厂对上述债务及本案诉讼费承担连带清偿责任。案件受理费34994元，由被告施招鑫负担。如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于浙江省金华市中级人民法院。（在递交上诉状同时预交上诉费人民币34994.00元，至迟不得超过上诉期限届满后的7日内；上诉费汇入户名：金华市中级人民法院诉讼费预收户；账号：1969-9901-0400-0409-0000-0106-003，开户银行：中国农业银行金华市分行或直接交金华市中级人民法院收费室。逾期不缴纳，按自动放弃上诉处理）。"
},
{
	"_id": {
		"$oid": "5a673c35c8fb5603ac32ad71"
	},
	"uuid": "14E3E654570011E7935E005056852E94",
	"judgement_result": "维持唐山市中级人民法院（2015）唐民初字第40号民事判决第一、二、四项，撤销第三项。一审案件受理费221137元，由唐山市丰南区凯恒钢铁有限公司承担220137元，浙江西子联合工程有限公司承担1000元。二审案件受理费221137元，由唐山市丰南区凯恒钢铁有限公司承担220137元，浙江西子联合工程有限公司承担1000元。本判决为终审判决。"
},
{
	"_id": {
		"$oid": "5a673c35c8fb5603ac32ad72"
	},
	"uuid": "1548E19E570011E7A2C8005056858DA0",
	"judgement_result": "本院(2015)金义执民字第2945号案终结执行。申请执行人发现被执行人有可供执行财产的，可依照《中华人民共和国民事诉讼法》第二百五十四条的规定，请求法院继续执行。本裁定书送达后即发生法律效力。"
},
{
	"_id": {
		"$oid": "5a673c35c8fb5603ac32ad73"
	},
	"uuid": "15517426570011E794E7005056852E94",
	"judgement_result": "驳回上诉，维持原判。本裁定为终审裁定。"
},
{
	"_id": {
		"$oid": "5a673c35c8fb5603ac32ad74"
	},
	"uuid": "158C68C4570011E7935E005056852E94",
	"judgement_result": "驳回上诉，维持原判。二审案件受理费80元，由上诉人广泰建设集团有限公司负担。本判决为终审判决。"
},
{
	"_id": {
		"$oid": "5a673c35c8fb5603ac32ad75"
	},
	"uuid": "15968340570011E7A584005056852E94",
	"judgement_result": "(2015)金义执民字第3991号案终结执行。申请执行人发现被执行人有可供执行财产的，可以依照《中华人民共和国民事诉讼法》第二百五十四条的规定请求继续执行。本裁定送达后即发生法律效力。"
},
{
	"_id": {
		"$oid": "5a673c35c8fb5603ac32ad76"
	},
	"uuid": "15DC86F6570011E7935E005056852E94",
	"judgement_result": "驳回上诉，维持原判。二审案件受理费10元，由广泰建设集团有限公司负担。本判决为终审判决。"
},
{
	"_id": {
		"$oid": "5a673c35c8fb5603ac32ad77"
	},
	"uuid": "15E4CEB0570011E7A2C8005056858DA0",
	"judgement_result": "本院(2015)金义执民字第2947号案终结执行。申请执行人发现被执行人有可供执行财产的，可依照《中华人民共和国民事诉讼法》第二百五十四条的规定，请求法院继续执行。本裁定书送达后即发生法律效力。"
},
{
	"_id": {
		"$oid": "5a673c35c8fb5603ac32ad78"
	},
	"uuid": "160301A0570011E782B7005056858DA0",
	"judgement_result": "准许原告义乌市棒杰小额贷款股份有限公司撤回起诉。案件受理费4785元(已减半)，由原告义乌市棒杰小额贷款股份有限公司负担。"
},
{
	"_id": {
		"$oid": "5a673c35c8fb5603ac32ad7a"
	},
	"uuid": "1639B740570011E7A584005056852E94",
	"judgement_result": "一、被告管梦晨于本判决生效之日起十五日内归还原告义乌市浪莎小额贷款股份有限公司借款本金人民币500万元及利息、违约金（利息自2014年8月15日起按月利率18.66‰计算至全部履行之日止，违约金按逾期金额×0.05%×逾期天数计付至全部履行之日止；但利息与违约金的总和折算后的实际利率不得超过中国人民银行同期同类贷款基准利率的四倍）；二、被告管梦晨于本判决生效之日起十五日内支付原告义乌市浪莎小额贷款股份有限公司律师费用43500元；三、被告洪宇峰、管灵华、周荷芳、施招鑫、梁春芽、义乌市绿丹美化妆品有限公司、义乌市台华塑料制品有限公司、浙江兴美电动汽车有限公司、义乌市兴美饰品有限公司对上述债务及被告管梦晨应承担的诉讼费用承担连带清偿责任。五、驳回原告的其他诉讼请求。如果未按本判决指定的期间履行给付金钱义务的，应当依照《中华人民共和国民事诉讼法》第二百五十三条及相关司法解释之规定，加倍支付迟延履行期间的债务利息（加倍部分债务利息＝债务人尚未清偿的生效法律文书确定的除一般债务利息之外的金钱债务×日万分之一点七五×迟延履行期间）。案件受理费48504元，诉讼保全费5000元，均由被告管梦晨负担。如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于浙江省金华市中级人民法院（在递交上诉状同时预交上诉费48504元，具体数额由金华市中级人民法院确定，至迟不得超过上诉期限届满后的7日内；上诉费汇入单位：金华市财政局；汇入帐号：1969-9901-0400-0409-0000-0106-003，开户银行：中国农业银行金华市分行或直接交金华市中级人民法院收费室。逾期不缴纳，按自动放弃上诉处理）。"
},
{
	"_id": {
		"$oid": "5a673c35c8fb5603ac32ad7b"
	},
	"uuid": "16407026570011E7935E005056852E94",
	"judgement_result": "驳回上诉，维持原判。二审案件受理费13800元，由上诉人杭州中楚资产管理有限公司负担。上诉人于本判决书送达之日起十五日内来本院退费。本判决为终审判决。"
},
{
	"_id": {
		"$oid": "5a673c35c8fb5603ac32ad7c"
	},
	"uuid": "1684BDE4570011E7A2C8005056858DA0",
	"judgement_result": "本院(2015)金义执民字第2948号案终结执行。申请执行人发现被执行人有可供执行财产的，可依照《中华人民共和国民事诉讼法》第二百五十四条的规定，请求法院继续执行。本裁定书送达后即发生法律效力。"
},
{
	"_id": {
		"$oid": "5a673c35c8fb5603ac32ad7d"
	},
	"uuid": "16A3FD94570011E782B7005056858DA0",
	"judgement_result": "一、被告颜国立于本判决生效后十日内，归还原告义乌市棒杰小额贷款股份有限公司借款本金100万元，并支付利息、罚息（自2015年3月23日起按中国人民银行公布的同期同档次贷款基准利率的四倍计付至实际履行完毕之日止）。二、被告颜国立于本判决生效后十日内，支付原告义乌市棒杰小额贷款股份有限公司为本案花费的律师代理费用9320元。三、被告赵燕波对上述债务承担连带清偿责任。四、原告义乌市棒杰小额贷款股份有限公司对被告颜国立、赵燕波所有的义乌市北苑街道丹溪三区丹桂苑68幢2单元502室的房产（他项权证号：义乌房他证北苑字第C14104196号）拍卖、变卖的价款享有优先受偿权。如果未按本判决指定的期限履行给付义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。本案受理费6942元，诉讼保全费5000元，合计11942元，由被告颜国立、赵燕波共同负担。如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于金华市中级人民法院（在递交上诉状同时预交上诉费元，具体数额由金华市中级人民法院确定，至迟不得超过上诉期限届满后的7日内；上诉费汇入单位：金华市中级人民法院诉讼费预收户；汇入帐号：196999010400040900000106003，开户银行：中国农业银行金华市分行或直接交金华市中级人民法院收费室。逾期不缴纳，按自动放弃上诉处理）。"
},
{
	"_id": {
		"$oid": "5a673c35c8fb5603ac32ad7e"
	},
	"uuid": "16B8AA5A570011E7935E005056852E94",
	"judgement_result": "被告广泰建设集团有限公司于本判决生效之日起十日内一次性偿还原告淮北志恒工贸有限公司货款838870元及利润损失（利润损失自2012年6月3日起按中国人民银行同期贷款利率的四倍计算至本案货款清偿之日止）；二、驳回原告淮北志恒工贸有限公司的其他诉讼请求。如果未能按照本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条的规定，加倍支付迟延履行期间的利息。案件受理费20383元，由被告广泰建设集团有限公司负担。如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于安徽省高级人民法院。"
},
{
	"_id": {
		"$oid": "5a673c35c8fb5603ac32ad7f"
	},
	"uuid": "16C48802570011E794E7005056852E94",
	"judgement_result": "一、被告温州中城建设集团有限公司于本判决生效之日起十日内偿付原告中信银行股份有限公司温州分行借款本金1000万元，利息682500元，逾期罚息133250元，合同期内利息的复利9094.31元。二、被告温州嘉鸿房地产开发有限公司在被告温州中城建设集团有限公司破产重整程序终结后一个月内，对上述第一项债务未得清偿部分，继续承担连带清偿责任。但被告温州嘉鸿房地产开发有限公司承担担保责任的范围与其合同编号为2011信银杭温瓯最保字第931249号《最高额保证合同》项下保证的其他债务合计不超过3600万元。三、被告广泰建设集团有限公司在被告温州中城建设集团有限公司破产重整程序终结后一个月内，对上述第一项债务未得清偿部分，继续承担连带清偿责任。但被告广泰建设集团有限公司承担担保责任的范围与其合同编号为2013信银杭温瓯最保字第000954号《最高额保证合同》项下保证的其他债务合计不超过4800万元。四、被告倪明连在被告温州中城建设集团有限公司破产重整程序终结后一个月内，对上述第一项债务未得清偿部分，继续承担连带清偿责任。但被告倪明连承担担保责任的范围与其合同编号为2011信银杭温瓯人最保字第931249-1号《最高额保证合同》项下保证的其他债务合计不超过1.5亿元。五、被告林连贞在被告温州中城建设集团有限公司破产重整程序终结后一个月内，对上述第一项债务未得清偿部分，继续承担连带清偿责任。但被告林连贞承担担保责任的范围与其合同编号为2013信银杭温瓯人最保字第931316号《最高额保证合同》项下保证的其他债务合计不超过9600万元。六、驳回原告中信银行股份有限公司温州分行的其他诉讼请求。案件受理费85538元，公告费420元，财产保全费5000元，共计90958元，由被告温州中城建设集团有限公司负担，被告温州嘉鸿房地产开发有限公司、广泰建设集团有限公司、倪明连、林连贞负连带责任。如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于浙江省温州市中级人民法院。"
},
{
	"_id": {
		"$oid": "5a673c35c8fb5603ac32ad80"
	},
	"uuid": "16DE2EEC570011E7A584005056852E94",
	"judgement_result": "(2015)金义执民字第3317号案终结执行。申请执行人发现被执行人有可供执行财产的，可以依照《中华人民共和国民事诉讼法》第二百五十四条的规定请求继续执行。本裁定送达后即发生法律效力。"
},
{
	"_id": {
		"$oid": "5a673c35c8fb5603ac32ad81"
	},
	"uuid": "171E8334570011E7A2C8005056858DA0",
	"judgement_result": "本院(2015)金义执民字第2949号案终结执行。申请执行人发现被执行人有可供执行财产的，可依照《中华人民共和国民事诉讼法》第二百五十四条的规定，请求法院继续执行。本裁定书送达后即发生法律效力。"
},
{
	"_id": {
		"$oid": "5a673c35c8fb5603ac32ad82"
	},
	"uuid": "1750103E570011E782B7005056858DA0",
	"judgement_result": "准许原告义乌市棒杰小额贷款股份有限公司撤回起诉。案件受理费1892元、由原告义乌市棒杰小额贷款股份有限公司负担。"
},
{
	"_id": {
		"$oid": "5a673c35c8fb5603ac32ad83"
	},
	"uuid": "175E1666570011E794E7005056852E94",
	"judgement_result": "一、被告广泰建设集团有限公司于本判决生效之日起十日内支付原告金崇欢承揽报酬68500元并赔偿原告逾期付款损失，逾期付款损失自2014年11月7日起按中国人民银行同期同档次贷款基准利率计算至判决确定履行之日止；二、驳回原告的其他诉讼请求。如被告未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。本案受理费1730元，减半收取865元，由原告负担105元，被告负担760元。如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于温州市中级人民法院。"
},
{
	"_id": {
		"$oid": "5a673c35c8fb5603ac32ad84"
	},
	"uuid": "17663846570011E7935E005056852E94",
	"judgement_result": "驳回上诉，维持原判。二审案件受理费10元，由广泰建设集团有限公司负担。本判决为终审判决。"
},
{
	"_id": {
		"$oid": "5a673c35c8fb5603ac32ad85"
	},
	"uuid": "177AA024570011E7A2C8005056858DA0",
	"judgement_result": "本院(2015)金义执民字第3077号案终结执行。申请执行人发现被执行人有可供执行财产的，可依照《中华人民共和国民事诉讼法》第二百五十四条的规定，请求法院继续执行。本裁定书送达后即发生法律效力。"
},
{
	"_id": {
		"$oid": "5a673c35c8fb5603ac32ad86"
	},
	"uuid": "1788C136570011E7A584005056852E94",
	"judgement_result": "一、被告葛丽平于本判决生效后十日内归还原告义乌市浪莎小额贷款股份有限公司借款本金人民币120万元并支付利息、违约金（按中国人民银行同期同类贷款利率的四倍从2015年1月15日起计付至实际履行完毕之日止）。二、被告葛丽平于本判决生效后十日内支付原告义乌市浪莎小额贷款股份有限公司律师代理费人民币13000元。三、原告义乌市浪莎小额贷款股份有限公司在上述债权（最高限额为193万元）范围内对被告葛丽平、叶樟兴所有的坐落于义乌市诗园小区6幢2单元303室的房产（权证号码：义乌房权证稠城字第c00057246号、c00057247号）在司法处置时享有优先受偿权。四、被告叶樟兴、叶群英、胡天强对上述第一、二项债务及本案的诉讼费用(最高额120万元)承担连带清偿责任。如果未按本判决指定的期限履行给付义务，应当依照《中华人民共和国民事诉讼法》第二百二十九条之规定，加倍支付迟延履行期间的债务利息。本案诉讼费8250元，由被告葛丽平承担。如不服本判决,可在判决书送达之日起十五日内,向本院递交上诉状,并按对方当事人的人数提出副本,上诉于浙江省金华市中级人民法院。（在递交上诉状同时预交上诉费人民币16500元，至迟不得超过上诉期限届满后的7日内；上诉费汇入单位：金华市中级人民法院诉讼费预收户；汇入帐号：196999010400040900000106003，开户银行：中国农业银行金华市分行或直接交金华市中级人民法院收费室。逾期不缴纳，按自动放弃上诉处理）。"
},
{
	"_id": {
		"$oid": "5a673c35c8fb5603ac32ad87"
	},
	"uuid": "17CDDBC2570011E7935E005056852E94",
	"judgement_result": "驳回上诉，维持原判。二审案件受理费10元，由广泰建设集团有限公司负担。本判决为终审判决。"
}
]